/* Button title to add style to favorites */
"Add To Favorites" = "Als Favorit sichern";

/* Tool tip for alignment button */
"Align bottom" = "Unten ausrichten";

/* Tool tip for alignment button */
"Align left" = "Linksbündig";

/* Tool tip for alignment button */
"Align middle" = "Mittig ausrichten";

/* Tool tip for alignment button */
"Align on baseline" = "An der Schriftlinie ausrichten";

/* Tool tip for alignment button */
"Align right" = "Rechtsbündig";

/* Tool tip for alignment button */
"Align top" = "Oben ausrichten";

/* Description of bold text styles */
"Bold" = "Fett";

/* Tool tip for alignment button */
"Center" = "Zentriert";

/* Tool tip for tab well */
"Center tab stop" = "Zentrierter Tabulator";

/* Description of centered text styles */
"Centered" = "Zentriert";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Eng";

/* Tool tip for tab well */
"Decimal tab stop" = "Dezimal-Tabulator";

/* Name of default style */
"Default" = "Standard";

/* Description of expanded text styles */
"Expanded" = "Weit";

/* Menu item to hide the ruler */
"Hide Ruler" = "Lineal ausblenden";

/* Localized unit abbreviation for inches */
"in" = "\"";

/* Description of italic text styles */
"Italic" = "Kursiv";

/* Description of justified text styles */
"Justified" = "Blocksatz";

/* Tool tip for alignment button */
"Justify" = "Blocksatz";

/* Description of left aligned text styles */
"Left aligned" = "Linksbündig";

/* Tool tip for tab well */
"Left tab stop" = "Linker Tabulator";

/* Description of lowered text styles */
"Lowered" = "Tiefgestellt";

/* Description of oblique text styles */
"Oblique" = "Kursiv";

/* Description of outlined text styles */
"Outlined" = "Konturschrift";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "Hochgestellt";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Von Favoriten entfernen";

/* Description of right aligned text styles */
"Right aligned" = "Rechtsbündig";

/* Tool tip for tab well */
"Right tab stop" = "Rechter Tabulator";

/* Description of right-to-left text styles */
"Right to left" = "Von rechts nach links";

/* Sample text for preview of styles */
"Sample" = "Beispiel";

/* Description of shadowed text styles */
"Shadowed" = "Schattenwurf";

/* Menu item to show the ruler */
"Show Ruler" = "Lineal einblenden";

/* Label for text style line and paragraph spacing */
"Spacing" = "Abstand";

/* Description of text styles with strikethrough */
"Struck through" = "Durchgestrichen";

/* Description of underlined text styles */
"Underlined" = "Unterstrichen";

